[
  "obsidian-omnivore",
  "dataview",
  "settings-search",
  "obsidian-tagfolder",
  "table-editor-obsidian",
  "obsidian-jupyter",
  "janitor",
  "mousewheel-image-zoom",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "obsidian-style-settings",
  "obsidian-list-callouts"
]